let data = [
    {
        title : "에드캔 최고",
        content : "에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 에드캔 최고 ",
        writer : "박희찬",
        viewCount : 178,
    },
    {
        title : "공부일기 아이디어",
        content : "하루의 공부가 끝난뒤에 사용할수있는 공부 일기앱은 어떤가요?\n날마다 어떤 공부를 어떻게 했는지도 알 수 있고",
        writer : "ckstmznf",
        viewCount : 250,
    },
    {
        title : "음악 공유앱",
        content : "롤린같이 역주행 할 수 있는 음악들이 많은데\n자신만이 알고있는 음악을 공유하는 SNS",
        writer : "kichan",
        viewCount : 200,
    },
    {
        title : "주말에 노는것",
        content : "1. 넷플릭스 보기\n2.라프텔보기\n3.미루었던 사이드 프로젝트",
        writer : "heechan",
        viewCount : 152,
    },
    {
        title : "횡단보도 알리미",
        content : "이제 자신 근처에 횡단보도가 지금 어떤 불이고 언제 켜지는지 알려주는 앱",
        writer : "박희찬",
        viewCount : 178,
    },
]